{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "!\"": 249,
  "!\",": 4579,
  "!\".": 3139,
  "!'": 4588,
  "!''": 7855,
  "!'.": 7725,
  "!’": 6176,
  "!”": 1494,
  "!”.": 6049,
  "\"": 34,
  "\"!": 8342,
  "\",": 4034,
  "\".": 1243,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "''": 6732,
  "',": 7364,
  "'.": 4973,
  "'.\"": 6115,
  "'d": 3134,
  "'ll": 1626,
  "'m": 680,
  "'re": 1206,
  "'s": 224,
  "'t": 313,
  "'ve": 4351,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  ",\"": 445,
  ",'": 6614,
  ",’": 8498,
  ",”": 3185,
  "-": 45,
  "--": 5881,
  ".": 46,
  ".\"": 237,
  ".'": 4611,
  ".'\"": 5907,
  "..": 4269,
  "...": 5852,
  "...\"": 5110,
  ".’": 8040,
  ".”": 1426,
  "/": 47,
  "0": 48,
  "1": 49,
  "10": 5747,
  "12": 8801,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "<cls>": 8898,
  "<mask>": 8897,
  "<pad>": 8895,
  "<sep>": 8899,
  "<unk>": 8896,
  "<|": 212,
  "=": 61,
  "==": 5424,
  "====": 6565,
  "========": 8615,
  ">": 62,
  "?": 63,
  "?!": 8098,
  "?!\"": 6214,
  "?\"": 306,
  "?\",": 5594,
  "?\".": 3099,
  "?'": 5530,
  "?,\"": 8371,
  "?”": 1941,
  "?”.": 8273,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "aa": 8094,
  "ab": 461,
  "abbie": 6335,
  "abby": 4356,
  "abella": 5481,
  "abeth": 8235,
  "abi": 6745,
  "abigail": 5661,
  "abil": 6121,
  "abilities": 7434,
  "ability": 6937,
  "able": 841,
  "aboard": 7436,
  "about": 470,
  "above": 3772,
  "abra": 7472,
  "abrac": 8687,
  "abracad": 8735,
  "abracadabra": 8870,
  "absolutely": 8617,
  "aby": 6904,
  "ac": 1068,
  "acc": 2562,
  "acce": 2826,
  "accept": 3597,
  "accepted": 4355,
  "access": 8613,
  "accident": 2709,
  "accidentally": 3506,
  "accidently": 7733,
  "accidents": 6300,
  "accompl": 5120,
  "accomplish": 5526,
  "accomplished": 7299,
  "accomplishment": 6039,
  "ace": 485,
  "aced": 3701,
  "ach": 414,
  "ache": 3262,
  "ached": 1029,
  "aches": 3422,
  "achie": 5069,
  "achieve": 5735,
  "achieved": 7059,
  "achieving": 8672,
  "achoo": 5151,
  "acht": 2986,
  "acing": 7023,
  "ack": 576,
  "acked": 4639,
  "acle": 6787,
  "acles": 6307,
  "acorn": 2395,
  "acorns": 4432,
  "across": 1821,
  "act": 1800,
  "acted": 4225,
  "acting": 4960,
  "action": 6204,
  "actions": 4978,
  "activ": 4836,
  "active": 5908,
  "activities": 5278,
  "activity": 6503,
  "actly": 5201,
  "acts": 6620,
  "actually": 4975,
  "aculous": 8553,
  "ad": 264,
  "adam": 5880,
  "add": 2451,
  "added": 3117,
  "adding": 5710,
  "address": 7317,
  "addresses": 8157,
  "adds": 7833,
  "ade": 1576,
  "aded": 5154,
  "ades": 6005,
  "ading": 7063,
  "adm": 2381,
  "admir": 4654,
  "admiration": 6411,
  "admire": 3566,
  "admired": 4183,
  "admiring": 4976,
  "admit": 8624,
  "ado": 2303,
  "ador": 2896,
  "adorable": 2924,
  "adow": 1749,
  "ads": 5050,
  "adult": 6111,
  "adults": 5938,
  "advent": 919,
  "adventur": 2459,
  "adventure": 1014,
  "adventurer": 7643,
  "adventurers": 8045,
  "adventures": 1830,
  "adventurous": 2479,
  "advice": 3854,
  "ady": 661,
  "aer": 2998,
  "aero": 8148,
  "aeropl": 3051,
  "aeroplane": 3182,
  "aeroplanes": 6402,
  "af": 1124,
  "afar": 7121,
  "aff": 1966,
  "affect": 6591,
  "afford": 7278,
  "afl": 8318,
  "afloat": 8383,
  "afra": 2141,
  "afraid": 2142,
  "after": 567,
  "afterno": 3999,
  "afternoon": 4008,
  "afterwards": 5501,
  "ag": 375,
  "again": 408,
  "against": 3468,
  "age": 773,
  "aged": 3254,
  "ager": 2117,
  "ages": 3576,
  "aghetti": 2523,
  "agle": 4574,
  "ago": 4752,
  "agre": 4182,
  "agree": 3692,
  "agreed": 975,
  "agreeing": 7603,
  "agreement": 4626,
  "agrees": 5459,
  "agull": 4949,
  "ah": 4293,
  "ahead": 3552,
  "ahh": 7678,
  "ahoy": 7471,
  "aid": 3353,
  "aiden": 8234,
  "aids": 8285,
  "ail": 4778,
  "aim": 6327,
  "aimed": 5756,
  "aims": 8787,
  "ain": 309,
  "ained": 1942,
  "aint": 8011,
  "air": 878,
  "airpl": 4846,
  "airplane": 5094,
  "airplanes": 7248,
  "airport": 3658,
  "airs": 2226,
  "ais": 6653,
  "aisle": 6922,
  "ak": 741,
  "ake": 1042,
  "aked": 3319,
  "aker": 8059,
  "aking": 2409,
  "aky": 3441,
  "al": 254,
  "alarm": 3266,
  "alb": 7515,
  "albert": 6563,
  "album": 7517,
  "ale": 1610,
  "alert": 2839,
  "ales": 4750,
  "alex": 4198,
  "alfie": 8481,
  "ali": 7220,
  "alice": 3752,
  "alie": 8064,
  "alien": 4840,
  "aliens": 7922,
  "aling": 8706,
  "alisa": 8701,
  "ality": 8109,
  "alive": 3569,
  "alk": 2355,
  "all": 253,
  "allen": 4547,
  "alley": 3904,
  "alligator": 2669,
  "alligators": 8081,
  "allow": 4173,
  "allowed": 3521,
  "allowing": 6516,
  "ally": 611,
  "alm": 1789,
  "almost": 2677,
  "alone": 1227,
  "along": 1863,
  "alongside": 8131,
  "aloud": 5788,
  "alous": 2369,
  "alph": 5654,
  "already": 3326,
  "alright": 4483,
  "als": 2384,
  "also": 817,
  "although": 5556,
  "alvin": 8521,
  "always": 508,
  "aly": 6804,
  "alyssa": 7168,
  "am": 167,
  "ama": 1057,
  "aman": 7390,
  "amand": 7367,
  "amanda": 6792,
  "amaz": 1060,
  "amazed": 1669,
  "amazement": 4562,
  "amazing": 1424,
  "amb": 3002,
  "amber": 3714,
  "ambled": 7763,
  "ambulance": 3050,
  "ame": 277,
  "amed": 1887,
  "amelia": 8775,
  "ames": 1125,
  "amie": 7621,
  "amil": 6024,
  "amiliar": 6064,
  "amon": 7871,
  "amond": 2512,
  "among": 5842,
  "amongst": 7425,
  "amount": 6081,
  "amp": 1239,
  "ampi": 8336,
  "ample": 7876,
  "ampoline": 5669,
  "amps": 7228,
  "amused": 6707,
  "amy": 586,
  "an": 156,
  "ana": 4072,
  "anage": 8225,
  "anation": 8128,
  "anc": 2237,
  "ance": 1351,
  "anced": 6494,
  "ancelot": 8078,
  "ances": 6664,
  "anch": 3028,
  "anchor": 3039,
  "ancient": 2238,
  "and": 132,
  "andar": 8409,
  "andy": 2227,
  "ane": 754,
  "aned": 5943,
  "anes": 5586,
  "anet": 7537,
  "ang": 1289,
  "ange": 867,
  "anged": 2546,
  "angel": 2866,
  "angela": 6483,
  "angels": 5785,
  "anger": 2928,
  "angers": 4621,
  "anges": 4096,
  "anging": 4989,
  "angle": 2481,
  "angled": 5451,
  "angles": 7001,
  "angri": 5884,
  "angrier": 7014,
  "angrily": 6997,
  "angry": 778,
  "angu": 3448,
  "anie": 5343,
  "animal": 551,
  "animals": 582,
  "ank": 446,
  "ann": 1791,
  "anna": 651,
  "annabel": 7505,
  "annabelle": 7138,
  "anne": 5625,
  "annie": 4857,
  "anno": 5227,
  "announced": 6985,
  "annoyed": 5864,
  "annoying": 6624,
  "anny": 4866,
  "another": 1049,
  "ans": 6318,
  "ansform": 7262,
  "answ": 1614,
  "answer": 2230,
  "answered": 2765,
  "answering": 6879,
  "answers": 4740,
  "ant": 555,
  "anted": 7970,
  "antha": 6564,
  "antic": 6588,
  "anticip": 6615,
  "anticipation": 6727,
  "antly": 4694,
  "ants": 2136,
  "anut": 2848,
  "anxious": 2514,
  "any": 483,
  "anybody": 8871,
  "anymore": 637,
  "anyone": 1877,
  "anything": 1213,
  "anytime": 5206,
  "anyway": 3680,
  "anywhere": 3869,
  "ap": 525,
  "apart": 4217,
  "aphne": 8101,
  "apolog": 3860,
  "apologised": 6145,
  "apologize": 5160,
  "apologized": 4680,
  "apology": 8584,
  "apot": 6281,
  "app": 730,
  "appear": 4361,
  "appeared": 2042,
  "apped": 3282,
  "appet": 8343,
  "apping": 5058,
  "appl": 7347,
  "applau": 3901,
  "applaud": 4488,
  "applauded": 5147,
  "applauding": 7106,
  "applause": 7770,
  "apple": 843,
  "apples": 1537,
  "apprec": 4596,
  "appreci": 4598,
  "appreciate": 5043,
  "appreciated": 8097,
  "appreciation": 6763,
  "appro": 4521,
  "approach": 7245,
  "approached": 4748,
  "apr": 3355,
  "apron": 3456,
  "aprons": 7350,
  "aquar": 7196,
  "aquarium": 7197,
  "ar": 144,
  "ara": 986,
  "ard": 297,
  "arden": 693,
  "ardo": 7166,
  "ards": 1342,
  "are": 311,
  "area": 4872,
  "ared": 364,
  "aren": 5966,
  "arf": 8822,
  "arg": 3376,
  "argu": 5257,
  "argue": 3950,
  "argued": 4842,
  "arguing": 5261,
  "argument": 8354,
  "ari": 4153,
  "arian": 3603,
  "aring": 1002,
  "ark": 298,
  "arm": 1297,
  "armchair": 3807,
  "armen": 8176,
  "arms": 2029,
  "arn": 2592,
  "arom": 8484,
  "aroma": 8490,
  "aroo": 3462,
  "around": 429,
  "arp": 1601,
  "arr": 7022,
  "arrest": 8138,
  "arrested": 8683,
  "arri": 1586,
  "arrive": 5269,
  "arrived": 1657,
  "arrives": 6236,
  "arrow": 2484,
  "arrows": 5581,
  "arrr": 7477,
  "art": 1250,
  "arthur": 7144,
  "artist": 6820,
  "ary": 787,
  "arya": 6993,
  "as": 272,
  "asant": 7547,
  "ase": 624,
  "ased": 1517,
  "aser": 2106,
  "asers": 6319,
  "ash": 1102,
  "ashamed": 2081,
  "ashed": 5237,
  "ashes": 5947,
  "ashion": 4623,
  "ashtray": 3672,
  "aside": 5545,
  "asing": 3446,
  "asis": 3996,
  "ask": 923,
  "asked": 362,
  "asking": 2391,
  "asks": 1504,
  "asleep": 2345,
  "ason": 5476,
  "asped": 8732,
  "ass": 1100,
  "asses": 2393,
  "ast": 1418,
  "aste": 1397,
  "aster": 5158,
  "astic": 3600,
  "aston": 7660,
  "astonished": 8184,
  "astron": 5890,
  "astronaut": 5893,
  "astronauts": 7131,
  "asure": 1258,
  "at": 151,
  "atch": 3133,
  "atched": 4224,
  "atches": 5437,
  "ate": 592,
  "ated": 1394,
  "ateful": 1829,
  "ately": 3196,
  "atelyn": 7863,
  "ater": 1081,
  "ates": 3033,
  "atest": 8478,
  "ath": 915,
  "atha": 8597,
  "athan": 6684,
  "ather": 1121,
  "atie": 4363,
  "atient": 2921,
  "ating": 3122,
  "ation": 1194,
  "ations": 3893,
  "atitude": 6742,
  "atmosp": 8826,
  "atmosphere": 8836,
  "ato": 1478,
  "ator": 1588,
  "ats": 3078,
  "att": 1449,
  "attach": 3431,
  "attached": 4334,
  "attaching": 8646,
  "attack": 7127,
  "attacked": 8252,
  "attemp": 7342,
  "attend": 7076,
  "attendant": 7804,
  "attention": 4377,
  "atter": 2374,
  "attic": 2590,
  "attitude": 7888,
  "attract": 2712,
  "attractive": 2727,
  "atul": 7101,
  "ature": 3494,
  "aty": 7202,
  "au": 479,
  "aud": 5352,
  "audience": 6013,
  "audrey": 6733,
  "aunt": 2331,
  "auntie": 6283,
  "aur": 2049,
  "aurora": 8422,
  "ause": 493,
  "aused": 4331,
  "aut": 2737,
  "automobile": 2748,
  "automobiles": 5987,
  "av": 1096,
  "ava": 2687,
  "available": 3286,
  "ave": 425,
  "aved": 4649,
  "aven": 2513,
  "avi": 5211,
  "avid": 6014,
  "aving": 3226,
  "avo": 5480,
  "avoc": 2628,
  "avocad": 4828,
  "avocado": 2990,
  "avocados": 4829,
  "avoid": 5583,
  "avoiding": 8540,
  "avy": 1168,
  "aw": 2394,
  "awake": 5010,
  "aware": 6559,
  "away": 392,
  "awe": 4787,
  "awesome": 4980,
  "awful": 7112,
  "awoke": 8231,
  "aww": 8832,
  "ax": 3219,
  "axe": 3293,
  "axes": 8440,
  "ay": 137,
  "aya": 6652,
  "aybe": 864,
  "aye": 5595,
  "aylor": 7915,
  "az": 3058,
  "b": 98,
  "ba": 202,
  "baa": 5830,
  "bab": 4491,
  "babies": 4496,
  "bably": 6393,
  "baby": 1095,
  "back": 333,
  "backed": 5924,
  "background": 8112,
  "backpack": 4459,
  "backpacks": 5705,
  "backs": 6213,
  "backward": 5150,
  "backwards": 5498,
  "backyard": 2063,
  "bad": 659,
  "badge": 5862,
  "badly": 4124,
  "bag": 987,
  "bage": 6574,
  "bags": 3300,
  "bailey": 8423,
  "bait": 8812,
  "bak": 4289,
  "bake": 2171,
  "baked": 4454,
  "baker": 5123,
  "bakery": 4921,
  "baking": 3969,
  "bal": 2082,
  "balan": 4196,
  "balance": 2446,
  "balanced": 5099,
  "balancing": 4823,
  "bald": 2276,
  "baldy": 8773,
  "ball": 295,
  "ballet": 8837,
  "ballie": 7253,
  "balloon": 1211,
  "balloons": 2620,
  "balls": 1553,
  "bally": 5953,
  "baloo": 8561,
  "bam": 7272,
  "bamboo": 7655,
  "ban": 1759,
  "banan": 1792,
  "banana": 2296,
  "bananas": 3092,
  "band": 1575,
  "bandage": 3245,
  "bandages": 6093,
  "bands": 7872,
  "bang": 4308,
  "banged": 6181,
  "banging": 7602,
  "bank": 5241,
  "bar": 999,
  "barber": 2555,
  "bare": 4982,
  "barely": 5209,
  "bark": 1871,
  "barked": 1454,
  "barking": 3707,
  "barks": 3941,
  "barky": 7286,
  "barn": 2271,
  "barra": 2145,
  "barrass": 2146,
  "barrel": 3059,
  "barry": 5315,
  "bars": 5730,
  "bas": 8580,
  "base": 2883,
  "baseball": 3233,
  "basement": 5467,
  "bask": 1506,
  "basket": 1508,
  "basketball": 3220,
  "baskets": 6691,
  "bat": 1542,
  "bath": 1456,
  "bathe": 3503,
  "bathed": 6586,
  "bathing": 5563,
  "bathrob": 8887,
  "bathrobe": 3539,
  "bathroom": 2560,
  "baths": 5701,
  "bathtub": 3314,
  "batter": 2636,
  "batteries": 5518,
  "battery": 3325,
  "battle": 6740,
  "bb": 540,
  "bbed": 1054,
  "bber": 2911,
  "bbers": 6961,
  "bbie": 6827,
  "bbing": 4984,
  "bbit": 783,
  "bble": 1283,
  "bbled": 4714,
  "bbles": 5605,
  "bbling": 6505,
  "bbly": 5191,
  "bby": 1981,
  "be": 164,
  "bea": 675,
  "beach": 1324,
  "beads": 5083,
  "beak": 1787,
  "beaks": 7684,
  "beam": 5683,
  "beamed": 4811,
  "beaming": 6777,
  "bean": 2225,
  "beans": 4021,
  "beanstalk": 6581,
  "bear": 597,
  "beard": 4641,
  "bears": 4145,
  "beast": 6600,
  "beat": 4726,
  "beating": 7498,
  "beaut": 740,
  "beauti": 750,
  "beautiful": 752,
  "beautifully": 7625,
  "beauty": 4237,
  "beaver": 6419,
  "bec": 341,
  "became": 494,
  "because": 505,
  "becca": 7534,
  "becky": 7302,
  "become": 2361,
  "becomes": 6184,
  "becoming": 5183,
  "bed": 810,
  "bedding": 8594,
  "bedroom": 2862,
  "beds": 4553,
  "bedside": 8807,
  "bedtime": 4996,
  "bee": 1220,
  "beebee": 7160,
  "beef": 3400,
  "beehive": 6341,
  "been": 1127,
  "beep": 3396,
  "beeped": 6382,
  "beeping": 8298,
  "beeps": 7522,
  "beepy": 6924,
  "bees": 2575,
  "beet": 3633,
  "beetle": 3706,
  "beetles": 8111,
  "before": 818,
  "beg": 4067,
  "began": 957,
  "begged": 4715,
  "begin": 5636,
  "beginning": 6264,
  "begun": 7777,
  "beh": 898,
  "beha": 8645,
  "behave": 2506,
  "behaved": 4688,
  "behavi": 5234,
  "behaving": 5307,
  "behavior": 6237,
  "behaviour": 6118,
  "behind": 1028,
  "being": 768,
  "bel": 961,
  "belie": 1471,
  "belief": 8674,
  "believe": 1632,
  "believed": 3826,
  "believing": 7951,
  "bell": 1629,
  "bella": 1623,
  "belle": 5745,
  "bellies": 6325,
  "bells": 5356,
  "belly": 5328,
  "belong": 1612,
  "belonged": 2740,
  "belongings": 6415,
  "belongs": 3718,
  "beloved": 6633,
  "below": 4010,
  "belt": 2697,
  "belts": 6158,
  "ben": 359,
  "bench": 1621,
  "benches": 7968,
  "bend": 3990,
  "bending": 8046,
  "bends": 6870,
  "bendy": 7042,
  "beneath": 4702,
  "benjamin": 7873,
  "benji": 6909,
  "benny": 2000,
  "bent": 3425,
  "ber": 646,
  "berries": 2497,
  "berry": 2208,
  "bers": 2696,
  "bert": 4443,
  "beside": 4951,
  "bess": 3415,
  "bessie": 3508,
  "bessy": 7251,
  "best": 491,
  "bet": 587,
  "beth": 5755,
  "bethany": 7999,
  "betsy": 5220,
  "better": 617,
  "betty": 3677,
  "betwe": 4115,
  "between": 4121,
  "bex": 8839,
  "bey": 4713,
  "beyond": 5461,
  "bi": 6273,
  "bibo": 7056,
  "bicy": 3363,
  "bicycle": 3401,
  "bicycles": 8811,
  "bidden": 8686,
  "bie": 5510,
  "big": 192,
  "bigail": 6865,
  "bigger": 1164,
  "biggest": 2913,
  "biggie": 5549,
  "bike": 1336,
  "bikes": 3152,
  "biko": 8518,
  "bil": 6857,
  "bill": 2292,
  "billboard": 3719,
  "bills": 7142,
  "billy": 1414,
  "bin": 2707,
  "binky": 3964,
  "binoculars": 8563,
  "bir": 244,
  "bird": 250,
  "birdc": 3118,
  "birdcage": 3131,
  "birdhouse": 6688,
  "birdie": 5131,
  "birds": 851,
  "birdse": 6370,
  "birdseed": 6466,
  "birdy": 3234,
  "birth": 1559,
  "birthday": 1561,
  "bit": 1131,
  "bite": 1402,
  "bites": 4506,
  "biting": 5319,
  "bits": 6621,
  "bitten": 6501,
  "bitter": 2311,
  "bl": 418,
  "bla": 8475,
  "black": 1350,
  "blackboard": 3385,
  "blade": 7002,
  "blades": 6889,
  "blake": 7567,
  "blank": 1502,
  "blanket": 1513,
  "blankets": 4370,
  "blast": 6414,
  "ble": 424,
  "bled": 1819,
  "bleed": 4510,
  "bleeding": 4958,
  "bleeds": 8654,
  "bless": 6813,
  "blessing": 8752,
  "blew": 1154,
  "blin": 3403,
  "bling": 7246,
  "blink": 4174,
  "blinked": 3604,
  "blinking": 6011,
  "blinks": 8499,
  "blo": 861,
  "blob": 7333,
  "block": 2403,
  "blocked": 6540,
  "blocking": 5306,
  "blocks": 1056,
  "blonde": 7829,
  "blood": 4216,
  "bloom": 2376,
  "bloomed": 5038,
  "blooming": 5096,
  "blooms": 7047,
  "blouse": 3460,
  "blow": 2240,
  "blower": 8334,
  "blowing": 3914,
  "blown": 5691,
  "blows": 5088,
  "blue": 608,
  "blueberries": 3945,
  "blueberry": 3708,
  "bluebird": 7258,
  "bluey": 6105,
  "blur": 7000,
  "blushed": 7435,
  "bly": 5825,
  "bo": 221,
  "board": 1462,
  "boards": 6595,
  "boat": 737,
  "boats": 2769,
  "bob": 506,
  "bobb": 7897,
  "bobba": 6678,
  "bobbie": 6996,
  "bobbing": 7989,
  "bobby": 2138,
  "bobo": 1090,
  "bodies": 5473,
  "body": 2488,
  "boil": 7239,
  "boiled": 8755,
  "boiling": 8352,
  "bol": 3470,
  "bold": 8629,
  "bolly": 7396,
  "bolt": 7041,
  "bomb": 6416,
  "bon": 6475,
  "bond": 8261,
  "bone": 1527,
  "bones": 4249,
  "bonnie": 7411,
  "boo": 4197,
  "book": 684,
  "bookcase": 3762,
  "booker": 7033,
  "books": 1253,
  "bookshe": 3321,
  "bookshelf": 3323,
  "boom": 4653,
  "boomed": 8717,
  "boot": 1917,
  "booth": 7475,
  "boots": 3685,
  "bop": 4374,
  "bor": 1346,
  "bored": 2344,
  "boring": 2202,
  "born": 7311,
  "borrow": 2692,
  "borrowed": 6193,
  "borrowing": 7972,
  "boss": 1781,
  "bossy": 1984,
  "bot": 1203,
  "both": 510,
  "bother": 4161,
  "bothered": 6313,
  "bothering": 6289,
  "bottle": 1340,
  "bottles": 6110,
  "bottom": 2638,
  "bou": 6728,
  "bought": 1834,
  "boun": 1262,
  "bounce": 1707,
  "bounced": 2874,
  "bounces": 5350,
  "bouncing": 3940,
  "bouncy": 3638,
  "bound": 6825,
  "bounded": 7667,
  "bouqu": 6738,
  "bouquet": 6746,
  "bow": 1484,
  "bowed": 4686,
  "bowl": 1367,
  "bowls": 5216,
  "bows": 6091,
  "box": 430,
  "boxes": 2741,
  "boy": 316,
  "boys": 2594,
  "br": 377,
  "bra": 734,
  "bracelet": 2498,
  "bracelets": 5453,
  "brad": 6163,
  "brain": 4517,
  "brake": 8729,
  "brakes": 7611,
  "bran": 1150,
  "branch": 1331,
  "branches": 2254,
  "brand": 5329,
  "brant": 6885,
  "brave": 800,
  "bravely": 4684,
  "braver": 6544,
  "bravery": 5509,
  "bravest": 6594,
  "bre": 860,
  "bread": 1640,
  "break": 1307,
  "breakfast": 3606,
  "breaking": 4458,
  "breaks": 3882,
  "breat": 3716,
  "breath": 2318,
  "breathe": 4156,
  "breathed": 5921,
  "breathing": 6280,
  "breaths": 8555,
  "bree": 3776,
  "breeze": 4543,
  "breezy": 6878,
  "bri": 1765,
  "brian": 5678,
  "bric": 5338,
  "brick": 3568,
  "bricks": 4130,
  "brid": 4692,
  "bride": 8524,
  "bridge": 2165,
  "bridges": 4730,
  "bright": 950,
  "brighte": 6189,
  "brighter": 4038,
  "brightest": 6474,
  "brightly": 3816,
  "brill": 2593,
  "brilliant": 2603,
  "brina": 7341,
  "bring": 1581,
  "bringing": 5079,
  "brings": 4274,
  "bris": 8694,
  "bro": 6610,
  "broccoli": 3812,
  "broke": 759,
  "broken": 1034,
  "broom": 4791,
  "brother": 1230,
  "brothers": 3249,
  "brought": 1291,
  "brown": 1205,
  "brownie": 5402,
  "brrr": 7384,
  "bru": 1815,
  "bruised": 8641,
  "bruises": 6320,
  "brun": 6061,
  "bruno": 6063,
  "brus": 4502,
  "brush": 1985,
  "brushed": 4763,
  "brushes": 4815,
  "brushing": 6026,
  "bs": 7057,
  "bt": 8569,
  "bu": 436,
  "bubble": 1690,
  "bubbles": 2193,
  "bubbling": 8324,
  "bubbly": 7476,
  "bubu": 8517,
  "buck": 3132,
  "bucket": 1641,
  "buckets": 4897,
  "buckle": 3404,
  "buckled": 8187,
  "buckles": 8250,
  "bucky": 6641,
  "bud": 6808,
  "buddy": 1276,
  "budge": 6634,
  "bug": 636,
  "buggy": 5198,
  "bugs": 1750,
  "build": 1139,
  "building": 1998,
  "buildings": 4728,
  "built": 2640,
  "bul": 2387,
  "bulb": 2397,
  "bulbs": 7009,
  "bull": 3055,
  "bullies": 8284,
  "bully": 6337,
  "bump": 3163,
  "bumped": 4007,
  "bumping": 7566,
  "bumps": 5787,
  "bumpy": 5193,
  "bun": 5809,
  "bunch": 5677,
  "bundles": 7201,
  "bunnies": 5940,
  "bunny": 765,
  "bur": 2126,
  "burgers": 8878,
  "buried": 4099,
  "burn": 3255,
  "burned": 3983,
  "burning": 4722,
  "burns": 5630,
  "burrow": 7404,
  "burst": 6666,
  "bury": 3356,
  "burying": 7145,
  "bus": 1113,
  "buses": 6034,
  "bush": 1592,
  "bushes": 3086,
  "bushy": 7542,
  "business": 8137,
  "bussy": 6964,
  "busy": 1654,
  "but": 209,
  "butch": 8693,
  "butter": 1063,
  "butterf": 1177,
  "butterflies": 3793,
  "butterfly": 1252,
  "button": 1279,
  "buttons": 3046,
  "buy": 1136,
  "buying": 5931,
  "buys": 8739,
  "buzz": 2533,
  "buzzed": 5409,
  "buzzes": 8718,
  "buzzing": 5226,
  "buzzy": 3538,
  "by": 588,
  "bye": 979,
  "c": 99,
  "ca": 305,
  "cab": 2743,
  "cabin": 2762,
  "cabinet": 3648,
  "cable": 3130,
  "cables": 6723,
  "cact": 2923,
  "cactus": 2939,
  "caf": 8044,
  "cafe": 6602,
  "cage": 2040,
  "cages": 8345,
  "cake": 615,
  "cakes": 4168,
  "cal": 5101,
  "calend": 3838,
  "calendar": 3845,
  "calf": 7832,
  "call": 689,
  "called": 760,
  "calling": 3417,
  "calls": 4385,
  "cally": 6166,
  "calm": 1940,
  "calmed": 5538,
  "calmly": 7167,
  "cam": 2732,
  "came": 367,
  "camera": 2756,
  "camp": 3427,
  "campfire": 8060,
  "camping": 6090,
  "can": 286,
  "canary": 8697,
  "cand": 1208,
  "candies": 4963,
  "candle": 2865,
  "candles": 4028,
  "candy": 1448,
  "cane": 3867,
  "cannot": 1795,
  "canoe": 8658,
  "cans": 5416,
  "canvas": 7511,
  "cap": 2169,
  "cape": 4345,
  "capes": 8656,
  "capt": 3889,
  "captain": 3968,
  "capture": 8622,
  "captured": 8514,
  "car": 356,
  "cara": 6999,
  "card": 1582,
  "cardboard": 3090,
  "cardinal": 8154,
  "cards": 3726,
  "care": 486,
  "cared": 4036,
  "careful": 614,
  "carefully": 1360,
  "careless": 2664,
  "cares": 6351,
  "cari": 7909,
  "caring": 3679,
  "carl": 3956,
  "carlos": 7195,
  "carly": 8819,
  "carmen": 7222,
  "carol": 8017,
  "carp": 7337,
  "carpet": 2938,
  "carpets": 8414,
  "carried": 2104,
  "carries": 7540,
  "carrot": 1547,
  "carrots": 2428,
  "carry": 1666,
  "carrying": 3805,
  "cars": 1020,
  "cart": 1714,
  "carton": 7752,
  "cartoon": 3753,
  "cartoons": 4552,
  "carts": 5816,
  "carve": 6963,
  "carved": 7831,
  "case": 2957,
  "cash": 5974,
  "cashier": 6123,
  "cast": 1188,
  "castle": 1270,
  "castles": 3500,
  "cat": 280,
  "catch": 836,
  "catches": 5039,
  "catching": 4347,
  "cate": 7549,
  "cater": 1946,
  "caterpillar": 1951,
  "caterpillars": 6074,
  "catnip": 7914,
  "cats": 2458,
  "catty": 4779,
  "cau": 4487,
  "caught": 1514,
  "cauli": 2904,
  "cauliflower": 2975,
  "cauliflowers": 7858,
  "cause": 5174,
  "caused": 5347,
  "causing": 6949,
  "caut": 5732,
  "cautious": 5849,
  "cautiously": 6226,
  "cave": 1777,
  "caw": 6092,
  "cc": 5989,
  "cce": 1727,
  "cco": 7075,
  "cd": 6826,
  "ce": 188,
  "cece": 8370,
  "ced": 953,
  "ceiling": 3802,
  "cel": 2960,
  "celebr": 2015,
  "celebrate": 2580,
  "celebrated": 4391,
  "celebrating": 5446,
  "celebration": 5090,
  "celery": 3070,
  "celet": 2496,
  "celia": 7171,
  "celina": 7743,
  "cell": 3520,
  "cellar": 8722,
  "cells": 6907,
  "cen": 3159,
  "cene": 7521,
  "cent": 5475,
  "center": 6358,
  "centre": 6436,
  "cer": 2601,
  "cere": 2864,
  "cereal": 2907,
  "cerem": 8820,
  "certain": 6744,
  "certainly": 8183,
  "cery": 4408,
  "ces": 5754,
  "ch": 232,
  "cha": 5973,
  "chain": 3154,
  "chains": 7608,
  "chair": 1179,
  "chairs": 3873,
  "chalk": 2909,
  "chalks": 8241,
  "challen": 4548,
  "challenge": 4734,
  "challenges": 7772,
  "chamber": 3771,
  "champ": 6047,
  "champion": 6072,
  "chan": 3681,
  "chance": 3959,
  "change": 1841,
  "changed": 2605,
  "changes": 6448,
  "changing": 5192,
  "chant": 7340,
  "chantelle": 7580,
  "chaos": 8759,
  "char": 2334,
  "chara": 5967,
  "charac": 5993,
  "character": 7898,
  "characters": 6508,
  "chard": 7492,
  "charge": 7156,
  "charity": 8173,
  "charlie": 4292,
  "charming": 2964,
  "chase": 2139,
  "chased": 1882,
  "chases": 5394,
  "chasing": 3586,
  "chat": 5659,
  "chatted": 7458,
  "chatter": 7054,
  "chattering": 8745,
  "che": 663,
  "cheap": 2337,
  "cheaper": 6469,
  "cheat": 6681,
  "cheated": 7690,
  "check": 3515,
  "checked": 4086,
  "checking": 7331,
  "checkmate": 8349,
  "checkout": 7839,
  "ched": 562,
  "chee": 1583,
  "cheek": 4085,
  "cheeks": 5633,
  "cheer": 1928,
  "cheered": 1658,
  "cheerful": 2621,
  "cheering": 4895,
  "cheers": 6083,
  "cheese": 1720,
  "cheesy": 8400,
  "cheet": 7551,
  "cheetah": 7705,
  "chef": 4830,
  "chefs": 5573,
  "chel": 6113,
  "cher": 2019,
  "cherish": 7117,
  "cherished": 7936,
  "cherries": 2910,
  "cherry": 3284,
  "ches": 1450,
  "chess": 2407,
  "chest": 2452,
  "chew": 1732,
  "chewed": 3935,
  "chewing": 4535,
  "chews": 6970,
  "chewy": 5937,
  "chick": 4266,
  "chicken": 1996,
  "chickens": 3883,
  "chicky": 4937,
  "chie": 4656,
  "chief": 8445,
  "child": 1159,
  "children": 1399,
  "chill": 7438,
  "chilly": 7668,
  "chimney": 3700,
  "chin": 7530,
  "ching": 6853,
  "chip": 6114,
  "chips": 5277,
  "chirp": 1738,
  "chirped": 4879,
  "chirping": 5340,
  "chirps": 8784,
  "chirpy": 1956,
  "chloe": 5168,
  "cho": 1603,
  "chocol": 2248,
  "chocolate": 2284,
  "chocolates": 7509,
  "choice": 3866,
  "choices": 5311,
  "choo": 5471,
  "chool": 1479,
  "choose": 2615,
  "chooses": 8411,
  "choosing": 6697,
  "chop": 5415,
  "chopped": 7781,
  "chopping": 7669,
  "chores": 3982,
  "chose": 3405,
  "chosen": 6154,
  "chr": 6205,
  "chris": 7150,
  "christmas": 8119,
  "chu": 2795,
  "chubby": 2800,
  "chuck": 5029,
  "chuckled": 5640,
  "chug": 6476,
  "chugged": 8170,
  "chugger": 7911,
  "church": 3275,
  "chy": 6471,
  "cici": 6576,
  "cie": 5827,
  "cies": 8239,
  "cindy": 4865,
  "cing": 1548,
  "cinnamon": 7893,
  "cir": 1703,
  "circle": 2052,
  "circled": 7734,
  "circles": 3592,
  "circus": 6028,
  "cited": 8579,
  "cities": 7824,
  "city": 2888,
  "ck": 195,
  "cked": 993,
  "cker": 7409,
  "cket": 1082,
  "ckless": 6800,
  "cks": 786,
  "cky": 5027,
  "cl": 324,
  "cla": 1080,
  "claire": 6345,
  "clam": 7631,
  "clap": 2306,
  "clapped": 1200,
  "clapping": 4066,
  "clappy": 8728,
  "claps": 4911,
  "clara": 4426,
  "class": 2064,
  "classmates": 6510,
  "classroom": 3727,
  "claw": 3921,
  "claws": 4055,
  "clay": 2157,
  "cle": 568,
  "clean": 632,
  "cleaned": 2027,
  "cleaner": 6275,
  "cleaning": 2652,
  "cleans": 8169,
  "cleany": 8727,
  "clear": 2371,
  "cleared": 6642,
  "clearing": 4625,
  "clearly": 8573,
  "cled": 7637,
  "clerk": 6780,
  "cles": 2786,
  "clever": 1895,
  "click": 5186,
  "clicked": 6400,
  "cliff": 3799,
  "climb": 669,
  "climbed": 1050,
  "climbing": 3206,
  "climbs": 4162,
  "clip": 7211,
  "clive": 7143,
  "clo": 580,
  "cloak": 8307,
  "clock": 2199,
  "clos": 914,
  "close": 1093,
  "closed": 1439,
  "closely": 4380,
  "closer": 1026,
  "closes": 5616,
  "closet": 2215,
  "closing": 6841,
  "clot": 1266,
  "cloth": 1764,
  "clothes": 1268,
  "cloths": 6781,
  "cloud": 1141,
  "clouds": 1930,
  "cloudy": 6858,
  "clover": 7266,
  "clown": 2438,
  "clowns": 5720,
  "club": 2798,
  "cluck": 7715,
  "clue": 6603,
  "clues": 6495,
  "clum": 2421,
  "clums": 8804,
  "clumsy": 2433,
  "clut": 7036,
  "clutched": 8200,
  "clutching": 8321,
  "co": 396,
  "coach": 6332,
  "coal": 3127,
  "coat": 1551,
  "coats": 4022,
  "cob": 3161,
  "cobra": 7729,
  "cobweb": 3305,
  "cobwebs": 5869,
  "cocked": 7862,
  "coco": 2327,
  "cocoa": 2799,
  "cocoon": 5272,
  "coffe": 2690,
  "coffee": 2698,
  "coiled": 7930,
  "coin": 1643,
  "coins": 3171,
  "col": 658,
  "cold": 931,
  "colder": 6112,
  "coldness": 8496,
  "coll": 1683,
  "collap": 6837,
  "collapsed": 7474,
  "collar": 3187,
  "collars": 8049,
  "collect": 2526,
  "collected": 4729,
  "collecting": 4705,
  "collection": 4457,
  "collects": 8538,
  "color": 692,
  "colored": 6035,
  "colorful": 1174,
  "coloring": 7100,
  "colors": 1022,
  "colour": 2609,
  "coloured": 6217,
  "colourful": 3891,
  "colouring": 8196,
  "colours": 4349,
  "com": 641,
  "comb": 2404,
  "combed": 5878,
  "combing": 7115,
  "come": 623,
  "comes": 1842,
  "comet": 3172,
  "comets": 8529,
  "comf": 4323,
  "comfort": 3675,
  "comfortable": 2444,
  "comforted": 5552,
  "comforting": 6793,
  "comfy": 4770,
  "coming": 1147,
  "comm": 5297,
  "command": 8399,
  "common": 6545,
  "commotion": 8405,
  "commun": 6605,
  "communicate": 7531,
  "community": 8443,
  "comp": 1498,
  "compan": 7620,
  "companion": 7683,
  "company": 5018,
  "compass": 2961,
  "compassion": 2980,
  "compassionate": 3054,
  "compet": 2646,
  "compete": 6919,
  "competing": 8009,
  "competit": 2781,
  "competition": 5557,
  "competitive": 3000,
  "compl": 2713,
  "complain": 2994,
  "complained": 5285,
  "complaining": 4939,
  "comple": 2963,
  "complet": 7673,
  "complete": 3278,
  "completed": 5304,
  "completely": 5463,
  "completing": 7778,
  "complicated": 8581,
  "compromise": 8279,
  "comput": 3096,
  "computer": 3193,
  "computers": 7118,
  "con": 946,
  "conce": 7019,
  "concent": 7767,
  "concentrated": 7796,
  "concer": 6659,
  "concerned": 6911,
  "cond": 4101,
  "condition": 7755,
  "conductor": 7139,
  "cone": 2283,
  "cones": 5106,
  "conf": 5116,
  "confidence": 7357,
  "confident": 5504,
  "confidently": 7955,
  "confl": 5127,
  "conflict": 5159,
  "confused": 1847,
  "congr": 6836,
  "congratul": 7352,
  "congratulated": 8881,
  "conn": 5360,
  "connect": 8136,
  "connected": 6244,
  "connor": 7889,
  "conqu": 7645,
  "conquered": 8578,
  "cons": 6328,
  "consequence": 5674,
  "consequences": 5731,
  "consid": 6484,
  "considerate": 7896,
  "const": 8843,
  "cont": 1317,
  "contain": 5036,
  "container": 7177,
  "conte": 7988,
  "content": 3993,
  "contented": 8436,
  "contentment": 8767,
  "contents": 7994,
  "contest": 5025,
  "contin": 1364,
  "continue": 4941,
  "continued": 1404,
  "continuing": 7574,
  "contro": 5477,
  "control": 5676,
  "conut": 8893,
  "convers": 7644,
  "conversation": 7813,
  "convin": 6429,
  "convince": 7975,
  "convinced": 6676,
  "coo": 2017,
  "cooed": 7487,
  "cook": 831,
  "cooked": 2858,
  "cookie": 1579,
  "cookies": 1256,
  "cooking": 3371,
  "cool": 1107,
  "coole": 7798,
  "cooled": 8456,
  "cooler": 3297,
  "coolest": 7964,
  "coolness": 7803,
  "coon": 4590,
  "coop": 7907,
  "cooperate": 8488,
  "cop": 2411,
  "cope": 6321,
  "copied": 7256,
  "copper": 3593,
  "coppers": 8855,
  "cops": 6520,
  "copy": 4785,
  "cor": 5684,
  "cord": 3542,
  "corn": 1515,
  "corner": 2245,
  "corners": 5458,
  "corns": 6699,
  "correct": 6136,
  "correctly": 6378,
  "cory": 7318,
  "cost": 2500,
  "costs": 7852,
  "costume": 3158,
  "costumes": 4577,
  "cosy": 6285,
  "cot": 5709,
  "cottage": 6916,
  "cotton": 6662,
  "couch": 2073,
  "coug": 6497,
  "cough": 4904,
  "coughed": 7252,
  "coughing": 8596,
  "could": 291,
  "couldn": 785,
  "count": 1190,
  "counted": 2635,
  "counter": 4131,
  "counting": 2973,
  "country": 3750,
  "countryside": 5873,
  "counts": 5553,
  "couple": 7666,
  "cour": 1562,
  "courage": 3764,
  "couraged": 7285,
  "courageous": 8814,
  "course": 1571,
  "court": 8605,
  "cous": 5213,
  "cousin": 5704,
  "cousins": 6926,
  "cover": 1710,
  "covered": 2322,
  "covering": 7037,
  "covers": 5219,
  "cow": 1359,
  "cowboy": 7750,
  "cowboys": 7664,
  "cows": 3665,
  "cowy": 7711,
  "cozy": 1919,
  "cr": 1584,
  "cra": 844,
  "crab": 1421,
  "crabby": 6410,
  "crabs": 4725,
  "crack": 2545,
  "cracked": 5208,
  "cracker": 6306,
  "crackers": 6239,
  "crackle": 8267,
  "cracks": 7904,
  "craft": 6301,
  "crafts": 8122,
  "crane": 3398,
  "crash": 4306,
  "crashed": 4669,
  "crashing": 7072,
  "craw": 1663,
  "crawl": 2557,
  "crawled": 2614,
  "crawling": 4475,
  "crawls": 8362,
  "cray": 1546,
  "crayon": 2524,
  "crayons": 2020,
  "crazy": 2491,
  "cre": 1271,
  "creak": 7942,
  "creaked": 8719,
  "cream": 1085,
  "creams": 5984,
  "creamy": 6925,
  "creat": 1618,
  "create": 2777,
  "created": 4833,
  "creating": 5414,
  "creation": 5000,
  "creations": 6590,
  "creative": 2176,
  "creativity": 6430,
  "creature": 2872,
  "creatures": 4460,
  "cree": 4119,
  "creek": 4125,
  "creep": 7634,
  "crept": 5052,
  "crew": 4932,
  "cri": 2090,
  "crib": 3138,
  "cricket": 3040,
  "crickets": 7032,
  "cried": 1036,
  "cries": 2717,
  "cris": 7931,
  "cro": 2341,
  "croak": 8366,
  "croaked": 6846,
  "croco": 2460,
  "crocod": 2558,
  "crocodile": 2559,
  "crocodiles": 6709,
  "crops": 8244,
  "cross": 1812,
  "crossed": 3892,
  "crosses": 8730,
  "crossing": 6309,
  "crouched": 7744,
  "crow": 4890,
  "crowd": 6809,
  "crowded": 8036,
  "crown": 2281,
  "crowns": 6893,
  "cruel": 7358,
  "crumb": 5776,
  "crumbs": 5877,
  "crumpled": 8558,
  "crunch": 4570,
  "crunchy": 4640,
  "crushed": 7688,
  "crut": 8230,
  "crutch": 8619,
  "cry": 813,
  "crying": 1463,
  "crystal": 3214,
  "ct": 688,
  "cted": 7083,
  "ction": 7881,
  "ctop": 2726,
  "ctopus": 8734,
  "ctor": 1361,
  "ctory": 3476,
  "cture": 3013,
  "cu": 631,
  "cub": 4061,
  "cube": 3522,
  "cubes": 4780,
  "cubs": 7528,
  "cudd": 3052,
  "cuddle": 5273,
  "cuddled": 4682,
  "cuddles": 4489,
  "cuddling": 7823,
  "cuddly": 5354,
  "cup": 1186,
  "cupboard": 2787,
  "cupboards": 8292,
  "cupcake": 8041,
  "cupcakes": 6695,
  "cupine": 7516,
  "cups": 3285,
  "cur": 3661,
  "curi": 927,
  "curiosity": 5281,
  "curious": 938,
  "curiously": 5986,
  "curl": 7639,
  "curled": 4303,
  "curly": 5772,
  "curre": 7627,
  "current": 8012,
  "curt": 3124,
  "curtain": 3135,
  "curtains": 5375,
  "curve": 8669,
  "cus": 4983,
  "cuse": 5374,
  "cused": 6696,
  "cush": 2473,
  "cushion": 2730,
  "cushions": 5084,
  "custom": 5478,
  "customer": 5856,
  "customers": 7699,
  "cut": 929,
  "cute": 1539,
  "cuts": 4924,
  "cutter": 6523,
  "cutting": 4151,
  "cy": 419,
  "d": 100,
  "da": 1040,
  "dad": 467,
  "daddies": 6863,
  "daddy": 1352,
  "dads": 4695,
  "dais": 6980,
  "daisies": 6986,
  "daisy": 1254,
  "dam": 5909,
  "dama": 6551,
  "damage": 5955,
  "damaged": 6568,
  "dan": 605,
  "danc": 5703,
  "dance": 1046,
  "danced": 1306,
  "dancer": 3779,
  "dancers": 5742,
  "dances": 6482,
  "dancing": 2133,
  "dand": 7221,
  "dandel": 7226,
  "dandelion": 7571,
  "danger": 1339,
  "dangerous": 1447,
  "dangers": 6567,
  "daniel": 6366,
  "danny": 4462,
  "daphne": 8254,
  "dar": 4896,
  "dara": 5267,
  "dare": 3412,
  "dared": 4523,
  "daring": 6357,
  "dark": 985,
  "darker": 4971,
  "darkness": 5736,
  "darling": 5757,
  "darlings": 6886,
  "darrin": 8790,
  "dashed": 7365,
  "date": 6748,
  "daughter": 2102,
  "dav": 4807,
  "dave": 4307,
  "davey": 5961,
  "david": 4979,
  "davy": 7810,
  "daw": 8776,
  "day": 180,
  "daydream": 8559,
  "days": 1556,
  "dd": 413,
  "dded": 794,
  "dden": 638,
  "ddenly": 649,
  "ddie": 6894,
  "dding": 5810,
  "ddy": 1185,
  "de": 318,
  "dead": 2262,
  "deaf": 2581,
  "deal": 5205,
  "dear": 3895,
  "dears": 8867,
  "dec": 480,
  "decide": 2855,
  "decided": 520,
  "decides": 4863,
  "deciding": 8636,
  "decision": 6161,
  "decisions": 5716,
  "decl": 7441,
  "declared": 7452,
  "decor": 2172,
  "decorate": 3035,
  "decorated": 4614,
  "decorating": 5569,
  "decoration": 8331,
  "decorations": 4601,
  "ded": 3731,
  "dee": 7708,
  "deed": 6413,
  "deeds": 8463,
  "deep": 1257,
  "deeper": 4068,
  "deepest": 8442,
  "deeply": 8390,
  "deer": 2566,
  "def": 8560,
  "defe": 6839,
  "defeated": 7844,
  "definite": 6389,
  "definitely": 6405,
  "del": 1012,
  "delay": 3828,
  "delayed": 6572,
  "delaying": 7004,
  "deli": 7013,
  "delic": 1300,
  "delicate": 2647,
  "delicious": 1481,
  "delight": 2789,
  "delighted": 3927,
  "delightful": 7851,
  "deliver": 2507,
  "delivered": 4898,
  "delivering": 5232,
  "delivery": 7029,
  "demand": 4120,
  "demanded": 5077,
  "demanding": 6646,
  "demon": 7005,
  "demonst": 7087,
  "demonstrated": 7206,
  "den": 1959,
  "dent": 5465,
  "dentist": 5572,
  "dep": 7344,
  "depend": 2486,
  "dependable": 2571,
  "depths": 7929,
  "der": 1201,
  "ders": 8637,
  "des": 1706,
  "descri": 7695,
  "described": 8509,
  "deser": 4918,
  "desert": 5651,
  "deserve": 5448,
  "deserved": 7836,
  "deserves": 7748,
  "desig": 2908,
  "design": 3184,
  "designed": 5979,
  "designing": 6973,
  "designs": 6245,
  "desk": 2775,
  "desks": 7947,
  "desper": 8050,
  "desperately": 8522,
  "despite": 5697,
  "dess": 3373,
  "desser": 6714,
  "dessert": 3512,
  "desserts": 6810,
  "dest": 2156,
  "destination": 4869,
  "destroy": 2343,
  "destroyed": 4092,
  "destroying": 6387,
  "det": 7325,
  "detail": 7853,
  "details": 8212,
  "deter": 3015,
  "determ": 3047,
  "determination": 5786,
  "determined": 3265,
  "dezi": 6951,
  "dge": 1987,
  "dges": 7338,
  "di": 703,
  "dial": 7590,
  "diamond": 2517,
  "diamonds": 7561,
  "diary": 3311,
  "dictionary": 3565,
  "did": 283,
  "didi": 5866,
  "didn": 599,
  "die": 4893,
  "died": 5004,
  "dies": 5022,
  "diff": 875,
  "differe": 974,
  "difference": 4212,
  "differences": 6640,
  "different": 1011,
  "differently": 7025,
  "diffic": 2312,
  "difficult": 2316,
  "dig": 2134,
  "digger": 6882,
  "digging": 4529,
  "digs": 6854,
  "din": 1086,
  "dina": 5781,
  "ding": 4071,
  "dining": 8841,
  "dinky": 7268,
  "dinner": 1338,
  "dinners": 8188,
  "dino": 4995,
  "dinosaur": 2056,
  "dinosaurs": 4956,
  "dip": 6369,
  "dipped": 5173,
  "dips": 7288,
  "dir": 936,
  "direct": 4693,
  "direction": 5389,
  "directions": 5770,
  "dirt": 1646,
  "dirty": 1161,
  "dis": 947,
  "disag": 3558,
  "disagre": 6802,
  "disagree": 4566,
  "disagreed": 4415,
  "disagreeing": 7453,
  "disagreement": 7024,
  "disapp": 1724,
  "disappear": 3304,
  "disappeared": 3244,
  "disappearing": 7884,
  "disappears": 7152,
  "disappo": 3016,
  "disappoint": 7426,
  "disappointed": 3089,
  "disappointment": 8690,
  "disaster": 8166,
  "disco": 2209,
  "discouraged": 7433,
  "discover": 2389,
  "discovered": 3465,
  "discoveries": 7656,
  "discovering": 5335,
  "discovery": 4961,
  "discu": 3980,
  "discuss": 3991,
  "discussed": 6452,
  "discussing": 7373,
  "disg": 2241,
  "disguise": 7264,
  "disgust": 2275,
  "disgusting": 2297,
  "dish": 1851,
  "dishes": 3926,
  "dishwasher": 2997,
  "disob": 8155,
  "disobedient": 8396,
  "disobey": 6316,
  "disobeyed": 7012,
  "display": 3483,
  "displayed": 6417,
  "displaying": 8337,
  "dist": 1697,
  "distance": 3549,
  "distant": 3125,
  "distract": 8643,
  "distracted": 8770,
  "disturb": 2841,
  "disturbed": 4678,
  "disturbing": 6860,
  "ditch": 7877,
  "div": 7582,
  "dive": 2880,
  "dived": 5379,
  "dives": 7204,
  "divided": 8532,
  "diving": 5075,
  "dizziness": 6619,
  "dizzy": 2058,
  "dle": 2478,
  "do": 204,
  "dock": 8295,
  "doctor": 1557,
  "doctors": 5817,
  "dod": 5994,
  "dodge": 8096,
  "dodged": 7163,
  "dodging": 7240,
  "dodo": 4851,
  "does": 1021,
  "doesn": 3588,
  "dog": 287,
  "doggie": 7891,
  "doggy": 1904,
  "dogs": 1785,
  "doing": 1133,
  "doll": 781,
  "dollar": 5529,
  "dollars": 6686,
  "dollhouse": 5882,
  "dolls": 1491,
  "dolly": 2958,
  "dolp": 2565,
  "dolphin": 2754,
  "dolphins": 5455,
  "dom": 2783,
  "don": 603,
  "done": 1099,
  "donkey": 5847,
  "doo": 7124,
  "doomed": 8275,
  "door": 666,
  "doorbell": 6929,
  "doors": 3572,
  "doorste": 8030,
  "doorway": 6442,
  "dot": 4630,
  "dots": 5528,
  "dou": 8585,
  "dough": 2838,
  "dove": 2585,
  "down": 411,
  "downstairs": 4421,
  "dozed": 8572,
  "dr": 889,
  "dra": 729,
  "drag": 1314,
  "dragged": 5172,
  "dragon": 1337,
  "dragonfly": 5926,
  "dragons": 4736,
  "drain": 3433,
  "drains": 8762,
  "drank": 1977,
  "draw": 951,
  "drawer": 2772,
  "drawers": 7374,
  "drawing": 2424,
  "drawings": 3299,
  "drawn": 6274,
  "draws": 4633,
  "dream": 1116,
  "dreamed": 3151,
  "dreamer": 8748,
  "dreaming": 3377,
  "dreams": 2835,
  "dreamt": 6775,
  "dress": 1008,
  "dressed": 4255,
  "dresser": 6238,
  "dresses": 4412,
  "dressing": 6772,
  "drew": 2001,
  "dri": 1089,
  "dribble": 8777,
  "dried": 4375,
  "dries": 7739,
  "drift": 7231,
  "drifted": 6174,
  "drill": 7619,
  "drink": 1457,
  "drinking": 4520,
  "drinks": 4727,
  "drip": 7055,
  "dripping": 6206,
  "drive": 1790,
  "driven": 8716,
  "driver": 1704,
  "drivers": 6077,
  "drives": 5137,
  "driveway": 6549,
  "driving": 3247,
  "dro": 1180,
  "drop": 2388,
  "dropped": 1552,
  "dropping": 5479,
  "drops": 4211,
  "drove": 1809,
  "drown": 7691,
  "drowned": 8015,
  "drum": 2067,
  "drums": 5641,
  "drunk": 8857,
  "dry": 1332,
  "drying": 8214,
  "ds": 1231,
  "du": 8608,
  "dually": 8503,
  "duck": 825,
  "duckling": 6016,
  "ducks": 1816,
  "ducky": 1970,
  "duel": 8699,
  "dug": 2277,
  "dull": 2342,
  "dumb": 7802,
  "dump": 6175,
  "dumped": 7161,
  "during": 4184,
  "dust": 2934,
  "dustpan": 8047,
  "dusty": 4606,
  "dy": 733,
  "dying": 8742,
  "e": 101,
  "each": 545,
  "eager": 2147,
  "eagerly": 4209,
  "eagerness": 8210,
  "eagle": 4597,
  "ear": 928,
  "eared": 1679,
  "earlier": 4927,
  "early": 3480,
  "earn": 7944,
  "earned": 6682,
  "earr": 7271,
  "earrings": 7275,
  "ears": 3048,
  "earth": 2435,
  "earthquake": 4287,
  "eas": 1598,
  "ease": 6167,
  "easier": 4441,
  "easily": 4076,
  "east": 4707,
  "easy": 1866,
  "eat": 519,
  "eaten": 3906,
  "eath": 4701,
  "eating": 1371,
  "eats": 4831,
  "ebra": 3837,
  "ec": 303,
  "echo": 6220,
  "echoed": 7062,
  "echoing": 8750,
  "eci": 610,
  "ecially": 4213,
  "ecked": 8821,
  "ect": 983,
  "ected": 3947,
  "ecting": 4110,
  "ed": 130,
  "eddie": 6538,
  "eddy": 1309,
  "eded": 8648,
  "edge": 3064,
  "edges": 6391,
  "edient": 2305,
  "eds": 5470,
  "eduardo": 7243,
  "edy": 3931,
  "ee": 1606,
  "eed": 5894,
  "een": 5836,
  "eer": 3887,
  "eet": 2867,
  "ef": 4041,
  "eff": 4798,
  "effort": 4880,
  "efforts": 6128,
  "egg": 1410,
  "eggs": 2265,
  "eight": 5087,
  "ein": 7878,
  "either": 3105,
  "ek": 1997,
  "el": 262,
  "ela": 7061,
  "elbow": 5658,
  "elbows": 7609,
  "eld": 6824,
  "elder": 1862,
  "elderly": 1867,
  "elders": 8450,
  "eldest": 8104,
  "ele": 1328,
  "elect": 7327,
  "electric": 7717,
  "electricity": 8194,
  "elephant": 1507,
  "elephants": 4262,
  "elev": 2981,
  "elevator": 2984,
  "eleven": 8705,
  "elia": 8135,
  "elizabeth": 8556,
  "ell": 469,
  "ella": 2007,
  "elle": 4987,
  "ellie": 3608,
  "elly": 1729,
  "elope": 6755,
  "elsa": 6394,
  "else": 1395,
  "elt": 355,
  "elve": 8704,
  "em": 735,
  "embarrass": 2150,
  "embarrassed": 2434,
  "ember": 5082,
  "embra": 7293,
  "embraced": 8193,
  "ement": 3715,
  "emer": 4439,
  "emera": 8335,
  "emerald": 8466,
  "emerged": 7216,
  "emergen": 4610,
  "emergencies": 8304,
  "emergency": 4703,
  "emily": 2538,
  "emima": 8067,
  "emma": 1762,
  "emmy": 8156,
  "emon": 6975,
  "emp": 1909,
  "empty": 1915,
  "en": 230,
  "ena": 5163,
  "enc": 3142,
  "ence": 1379,
  "ench": 8207,
  "enchanted": 8255,
  "encl": 8291,
  "enclosure": 8326,
  "encount": 6446,
  "encountered": 6710,
  "encoura": 4210,
  "encourage": 4362,
  "encouraged": 4455,
  "encouragement": 6454,
  "encouraging": 6463,
  "end": 158,
  "ended": 3928,
  "ending": 2430,
  "endings": 7111,
  "endofte": 211,
  "endoftext": 214,
  "ends": 5764,
  "endy": 6070,
  "ened": 442,
  "enem": 6892,
  "enemies": 7074,
  "ener": 3709,
  "energet": 7371,
  "energetic": 7375,
  "energy": 3830,
  "eng": 6480,
  "engine": 2519,
  "engineer": 8571,
  "engines": 7628,
  "enjoy": 930,
  "enjoyable": 7235,
  "enjoyed": 1224,
  "enjoying": 3466,
  "enjoys": 7808,
  "enna": 7230,
  "enny": 3414,
  "enormous": 2267,
  "enough": 1438,
  "ens": 2010,
  "ense": 5105,
  "ensive": 2123,
  "ent": 628,
  "enter": 3970,
  "entered": 4118,
  "entering": 7052,
  "enth": 3336,
  "enthus": 3337,
  "enthusiasm": 6291,
  "enthusiastic": 3514,
  "enthusiastically": 8277,
  "ential": 8508,
  "entire": 5541,
  "entr": 5514,
  "entrance": 5567,
  "enty": 7385,
  "env": 2541,
  "envel": 2551,
  "envelope": 2616,
  "envelopes": 6689,
  "envious": 2661,
  "environment": 6790,
  "envy": 8265,
  "eorge": 4384,
  "ep": 437,
  "epend": 1721,
  "ept": 5870,
  "equ": 3929,
  "equally": 8808,
  "equipment": 3992,
  "er": 140,
  "era": 2181,
  "eral": 8120,
  "erase": 5841,
  "eraser": 2894,
  "erasers": 7297,
  "erate": 6760,
  "eration": 4215,
  "erc": 3333,
  "erce": 2419,
  "ere": 808,
  "ered": 1032,
  "erest": 1857,
  "ering": 6660,
  "erk": 6607,
  "ern": 4663,
  "ernel": 8296,
  "ernels": 8351,
  "ernie": 8639,
  "ero": 4003,
  "erry": 1638,
  "ers": 521,
  "ert": 1926,
  "ertain": 6485,
  "ery": 1858,
  "es": 225,
  "escap": 2247,
  "escape": 2563,
  "escaped": 4648,
  "esday": 2967,
  "ese": 8589,
  "esome": 4968,
  "esp": 4221,
  "especially": 4222,
  "ess": 573,
  "essed": 4424,
  "esses": 6834,
  "essie": 5298,
  "est": 2804,
  "esy": 8208,
  "et": 170,
  "etch": 4416,
  "eter": 2034,
  "eterinarian": 3785,
  "eth": 2097,
  "ethro": 8457,
  "ets": 6852,
  "ety": 4444,
  "ev": 5468,
  "eva": 7467,
  "even": 626,
  "evening": 3977,
  "event": 1994,
  "events": 8631,
  "eventually": 2377,
  "ever": 696,
  "every": 340,
  "everybody": 5408,
  "everyday": 4466,
  "everyone": 621,
  "everything": 1333,
  "everytime": 8835,
  "everywhere": 1163,
  "evil": 6058,
  "ew": 449,
  "eww": 7948,
  "ex": 395,
  "exactly": 5223,
  "exam": 2483,
  "examine": 4235,
  "examined": 5161,
  "examining": 7232,
  "example": 7885,
  "exams": 7577,
  "exc": 507,
  "exce": 5922,
  "excellent": 8329,
  "except": 6438,
  "exch": 7304,
  "exchange": 8395,
  "exchanged": 8703,
  "excite": 3003,
  "excited": 528,
  "excitedly": 3825,
  "excitement": 3497,
  "exciting": 2461,
  "exclaimed": 4152,
  "excuse": 5406,
  "exerc": 3352,
  "exercise": 3594,
  "exercises": 6356,
  "exercising": 8418,
  "exha": 5564,
  "exhaust": 5603,
  "exhausted": 5615,
  "exit": 4538,
  "exp": 1814,
  "expect": 4053,
  "expected": 4681,
  "expecting": 6871,
  "expensive": 2124,
  "exper": 4064,
  "experien": 6884,
  "experience": 4311,
  "experienced": 6913,
  "experiences": 7194,
  "experiment": 7679,
  "expert": 7381,
  "expl": 850,
  "explain": 3345,
  "explained": 2599,
  "explains": 6938,
  "explanation": 8134,
  "explo": 6987,
  "explode": 8233,
  "explor": 2028,
  "exploration": 6759,
  "explore": 1130,
  "explored": 4187,
  "explorer": 6169,
  "explorers": 5136,
  "exploring": 2375,
  "explos": 8611,
  "express": 6812,
  "expression": 8493,
  "ext": 3848,
  "extra": 3930,
  "extraord": 8000,
  "extraordinary": 8001,
  "ey": 1460,
  "eye": 3237,
  "eyes": 913,
  "f": 102,
  "fa": 351,
  "fabric": 5366,
  "face": 803,
  "faced": 4953,
  "faces": 1916,
  "facing": 7378,
  "fact": 5491,
  "faction": 7519,
  "factory": 3478,
  "facts": 6872,
  "fade": 7514,
  "faded": 6543,
  "fading": 8082,
  "fail": 8146,
  "failed": 7043,
  "faint": 8218,
  "fair": 1070,
  "fairies": 5761,
  "fairland": 7812,
  "fairly": 8765,
  "fairy": 1368,
  "faith": 6421,
  "fake": 1954,
  "fall": 1146,
  "fallen": 4205,
  "falling": 3407,
  "falls": 3199,
  "fam": 665,
  "famil": 4258,
  "familiar": 6129,
  "families": 4516,
  "family": 713,
  "famous": 2224,
  "fan": 1377,
  "fancy": 1827,
  "fanny": 7397,
  "fans": 5950,
  "fantastic": 7638,
  "far": 686,
